{
  "Title": {
    "1": "Bine ati venit pe site-ul cabinetului stomatologic",
    "2": "Aici gasiti cele mai recente anunturi:",
    "3": " este rezultatul pasiunii echipei noastre pentru medicina -stomatologie, dar mai ales pentru oameni.",
    "4": "Dorinta noastra: sa va vedem ~zambind~ :D",
    "5": "Cei care va readuc zambetul pe buze:",
    "6": "Pentru informatii suplimentare si programari, va punem la dispozitie datele noastre de contact, oferindu-va totodata si posibilitatea de a va programa online:",
    "7": "Va punem la dispozitie lista serviciilor disponibile in cadrul cabinetelor noastre, precum si costurile aferente acestora:",
    "8": "Pagina de logare",
    "9": "Pagina de inregistrare",
    "10": "Pagina de programari",
    "11": "Pagina de profil"
  },
  "Nav": {
    "1": "Acasa",
    "2": "Noutati",
    "3": "Despre noi",
    "4": "Medici",
    "5": "Servicii&Tarife",
    "6": "Contact",
    "7": "Profil",
    "8": "Programare"
  },
  "Tab": {
    "1": "Masuri preventie COVID",
    "2": "Reluare activitate",
    "3": "Stopare temporara activitate"
  },
  "Description": {
    "1": "Noi va oferim calitate, profesionalism si preturi accesibile, indiferent de serviciile de care aveti nevoie:",
    "2": "...si multe alte servicii de calitate!",
    "3": "In cabinetele noastre veti putea opta pentru servicii din cadrul tuturor specialitatilor medicinei dentare moderne, servicii realizate de catre medici profestionisti, folosind materiale de inalta calitate si aparatura moderna.",
    "4": "Va asteptam intr-un mediu primitor, recent reamenajat:"
  },
  "Announce": {
    "1": "Anunt 18 mai 2020",
    "2": "Anunt 10 mai 2020",
    "3": "Anunt 15 martie 2020"
  },
  "Beginning": {
    "1": "Stimati pacienti,"
  },
  "Text": {
    "1": "Va prezentam cele mai importante masuri pe care trebuie sa le aveti in vedere in ceea ce priveste vizita dumneavoastra si desfasurarea activitatii in cadrul clinicii DentaWEB in perioada ce urmeaza. Mentionam ca toate aceste masuri sunt valabile incepand cu data de 18 mai 2020, avand rolul de a asigura protectia si sanatatea pacientilor si personalului, conform legislatiei in vigoare.",
    "2": "Programarea pentru tratamentul stomatologic",
    "3": "Accesul in clinica pentru orice tratament stomatologic se va realiza exclusiv in baza unei programari telefonice prealabile si dupa un triaj.",
    "4": "Va rugam sa intelegeti ca aceste reguli au rolul de a va proteja atat pe dvs, cat si pe personalul medical si este foarte important sa respectati cu strictete ora programarii stabilite!",
    "5": "Stationarea in sala de asteptare din interiorul clinicii NU este permisa",
    "6": "Daca ati ajuns inaintea orei programarii, veti astepta in afara clinicii sau in masina proprie, urmand a fi anuntati telefonic de personalul clinicii cand pot intra in cabinet.",
    "7": "In timpul asteptarii in afara clinicii, veti respecta normele in vigoare (purtarea obligatorie a unei masti care sa acopere gura si nasul, asigurarea unei distante de minim 1.5 m intre persoane).",
    "8": "Masuri la intrarea in clinica",
    "9": " Accesul in cabinetul propriu-zis de tratament se va permite doar pacientului, apartinatorii putand astepta in afara clinicii. Exceptie constituie situatiile speciale (copii, persoane dependente etc), caz in care se va limita accesul la o singura persoana insotitoare.",
    "10": "Fiecare pacient si apartinator, dupa caz, va purta propria masca de protectie si manusi, la intrarea in clinica.",
    "11": "La intrarea in clinica, pacientilor li se va verifica temperatura, isi vor dezinfecta mainile, se vor imbraca cu echipament de protectie (halat, botosei, boneta) pus la dispozitie de DentaWEB, iar lucrurile personale vor fi puse intr-un loc special amenajat.",
    "12": "Evitati pe cat posibil contactul cu personalul ( mentineti distanta de 1.5 m in timpul discutiei), mobilierul, manerele usilor",
    "13": "Masuri la intrarea in cabinet",
    "14": "Inainte de inceperea interventiei stomatologice, pacientul va completa obligatoriu chestionarul de evaluare a starii generale de sanatate.",
    "15": "Atat inainte, cat si la finalul interventiei ,stomatologice, pacientul isi va clati gura cu solutie de apa oxigenata (diluata 1 %) sau isobetadina, pusa la dispozitie de clinica AnaDent.",
    "16": "Va multumim pentru intelegere si incredere!",
    "17": "Ne bucuram sa va anuntam ca, incepand cu data de 18 mai 2020, clinica DentaWEB isi va redeschide portile. Va suntem recunoscatori tuturor pentru rabdare, stiind cat de provocatoare a fost aceasta perioada pentru noi toti.",
    "18": "Siguranta si sanatatea pacientilor si a personalului raman pe primul loc pentru noi, de aceea facem demersurile necesare si ne pregatim pentru a indeplini toate standardele de protectie impuse de contextul pandemiei de COVID-19. Noile reglementari ce vor impune o serie de schimbari privind modul de lucru vor fi afisate pe website-ul nostru si la cabinet.",
    "19": "Programarile se vor putea face telefonic incepand cu data de 14 mai 2020!",
    "20": "Intre timp, ramanem la dispozitia dumneavoastra la numerele de telefon din pagina de contact pentru a va oferi in continuare suport pentru urgentele aparute .",
    "21": "Va multumim si sa ne revedem cu bine!",
    "22": "Pe fondul instituirii starii de urgenta decretata de autoritati, va aducem la cunostinta ca incepand de marti, 17 martie 2020, clinica DentaWEB va fi inchisa. Aceasta masura va fi aplicata pana la ridicarea restrictiilor impuse de raspandirea infectiei cu virusul COVID-19.",
    "23": "Totusi, dorim sa va anuntam ca am deschis o linie telefonica de asistenta, ce va fi disponibila de luni pana vineri, in intervalul orar 9-15: 0744 144 097.",
    "24": "La acest numar de telefon pentru urgente (dureri, sangerari, infectii) vor raspunde cadrele medicale avizate ale clinicii noastre si veti putea primi telefonic o serie de indrumari sau posibile tratamente in vederea solutionarii problemei dvs. de sanatate dentara.",
    "25": "Programarea dvs. va va fi confirmata prin e-mail si telefonic in maxim 2 zile lucratoare, in functie de existenta unui loc disponibil la data dorita, in caz contrar se va stabili telefonic o alta data."
  },
  "Card": {
    "1": "Cu multa pasiune pentru medicina si pentru copii, Miriam este medicul nostru pedodont de mai bine de 5 ani.",
    "2": "Andrei este cel care se ocupa de partea de chirurgie orala, avand multi ani de experienta la activ.",
    "3": "Ioana este cea care ofera pacientilor un zambet perfect, redandu-le increderea, prin diferite servicii ortodontice.",
    "4": "Cand vine vorba de implanturi dentare, Vlad este cel care face posibila aceasta procedura.",
    "5": "Tot ce tine de profilaxie si estetica dentara la noi revine in sarcina Cristinei care mereu o duce la capat cu succes.",
    "6": "Ionut se ocupa de serviciile de endodontie si odontoterapie, asigurandu-va o dantura sanatoasa si nedureroasa.",
    "7": "Adresa: strada Paris, 22, Cluj-Napoca, Romania",
    "8": "Adresa: strada Izlazului, 42, Cluj-Napoca, Romania",
    "9": "Introduceti datele:"
  },
  "Field": {
    "1": "Nume",
    "3": "Data programarii",
    "2": "Telefon",
    "4": "Mesaj",
    "5": "Selectare cabinet",
    "6": "Trimite",
    "7": "Parola",
    "8": "Servicii",
    "9": "Încărcați consimțământ GDPR:"
  },
  "Table": {
    "1":"Consultatii",
    "2":"Consultatie initiala",
    "3":"Consultatie secundara/Plan de tratament",
    "4":"Documentare foto",
    "5":"Profilaxie",
    "6":"Pachet igienizare (detartraj, periaj profesional, Air-Flow, instructaj periaj)",
    "7":"Periaj profesional",
    "8":"Fluorizare",
    "9":"Air Flow(igienizare jet bicarbonat)",
    "10":"Sigilare",
    "11":"Detartraj cu ultrasunete",
    "12":"Control periodic + igienizare",
    "13":"Estetica dentara",
    "14":"Albire dentara lampa UV",
    "15":"Gutiere albire"

  }
}